{
  "informatie": [
    {
      "name": "Apollo",
      "image": "apollo3.png",
      "image2": "apollo2.png",
      "image3": "apollo1.png",
      "image4": "apollo4.png",
      "god": "Rationele schoonheid",
      "oudGrieks": "Ἀπόλλων",
      "familie": "zoon van Zeus en Leto en de tweelingbroer van Artemis",
      "kortinfo": "Apollo (Oudgrieks: Ἀπόλλων, Apóllôn, of Ἀπέλλων, Apéllôn) was een van de belangrijkste godheden van de Griekse mythologie. Zijn eredienst was van alle goden het wijdst verspreid onder het Griekse volk en genoot het hoogste aanzien. Onder de verlatiniseerde naam Apollo raakte hij bekend in Rome. Door de Griekse dichters wordt hij meestal Phoibos Apollo genoemd. Apollo wordt ook wel als de vertegenwoordiger van rationele schoonheid en orde beschouwd, tegenover Dionysos, die de emotionele roes symboliseert.",
      "extra": "Terwijl men in de 19e eeuw nog dacht dat Apollo de god van het licht was, die zijn hoogste ontwikkeling vond in de zon, wordt daar tegenwoordig anders over gedacht.Hoewel hij is uitgegroeid tot de meest Griekse van de goden, lijkt Apollo relatief laat naar Griekenland te zijn gekomen. Hij werd mogelijk aan het eind van de Myceense beschaving ca. 1200-1100 v.Chr naar Griekenland gebracht door de invallende Doriërs, hoewel het ook mogelijk is dat hij afkomstig was uit het Hettitische Klein-Azië. Men is er intussen van overtuigd dat zijn oorsprong in Centraal-Anatolië ligt (zie Hyperborea). Een aanwijzing is dat in de Homerische hymne aan Apollo wordt verhaald hoe de god over Delos naar Delphi kwam. Zijn epitheton Hekatos (vér treffende) kan men in verband brengen met de Carische Hekate. Op Hettitische spijkerschrifttabletten (het zogenaamde verdrag van Alaksandu tussen de Hettieten en Wilusa, wat wel met Troje wordt vereenzelvigd) komt de naam Appaliunas of Apalunas voor, waarschijnlijk nauw verwant met Apollox",
      "verhaal": "apolloverhaal.jpg",
      "verhaal2": "apolloverhaal2.jpg",
      "geslacht": "man"
    },
    {
      "name": "Aphrodite",
      "image": "aphordite1.png",
      "image2": "aphordite2.png",
      "image3": "aphordite3.png",
      "image4": "aphordite4.png",
      "god": "Liefde",
      "oudGrieks": "Ἀφροδίτη",
      "familie": "dochter van Zeus en Dione",
      "kortinfo": "Aphrodite (Oudgrieks: Ἀφροδίτη, Aphrodítē) is in de Griekse mythologie de godin van onder andere de liefde, de schoonheid, de seksualiteit en de vruchtbaarheid. Sommigen beschouwen haar ook als de godin van het evenwicht. Ze is voortgekomen uit de Fenicische godin Astarte, maar door de Grieken zo naar hun aanleg en behoeften hervormd, dat zij een echt Griekse godin is geworden.",
      "extra": "Hoewel het beeld van Aphrodite – voornamelijk dat van Aphrodite Urania – veel oosterse kenmerken vertoont,[1] is haar mogelijk oosterse oorsprong omstreden. Sommige geleerden dichten haar een Indo-Europese oorsprong toe, zij het met onmiskenbaar oosterse kenmerken.[2] De rol van Cyprus schijnt belangrijk te zijn geweest voor het oosterse element in het Griekse Aphroditebeeld.[3] Buiten de oosterse hypothese is er de weinig waarschijnlijke stelling van Tümpel[4] dat ze van Thessalische oorsprong zou zijn, daar haar cultus in Thessalië en Boeotië zeer verbreid was. Indien we in de naakte vrouw van wie de genitaliën sterk gemarkeerd zijn en die omringd wordt door vogels op enkele gouden plaatjes uit Myceense schachtgraven, al een voorstelling van Aphrodite mogen zien, moet men zich afvragen in hoeverre ook de Myceense en zelfs de Minoïsche beschaving al onder oosterse invloed stond.[5] Door sommige antieke auteurs[6] werd ze beschouwd als de oudste van de Moiren (schikgodinnen).De naam van de maand april (lat. aprīlis mēnsis, uit het Etruskisch Apru, ontleend aan Grieks Aphrō) is afkomstig van Aphrodite.[7] De antieke kalender van Romulus noemde dit de maand van Venus.[8]",
      "verhaal": "aphorditeverhaal.jpg",
      "verhaal2": "aphorditeverhaal2.jpg",
      "geslacht": "vrouw"
    },
    {
      "name": "Hestia",
      "image": "hestia1.png",
      "image2": "hestia2.png",
      "image3": "hestia3.png",
      "image4": "hestia4.png",
      "god": "Natuur",
      "familie": "oudste zuster van Zeus",
      "kortinfo": "Hestia (Oudgrieks: Ἑστία, Hestía; Ionisch: Ἱστία, Istía; ook bekend als Ἑξία, Hexía en Ἑστρία, Hestría) is een figuur uit de Griekse mythologie. Zij was de oudste dochter van Kronos en Rheia[1] en dus ook de oudste zuster van Zeus. Toch was zij in het volksgeloof van de Grieken de jongste van de godheden[2], die op de Olympus woonden, want in geen van beide gedichten van Homeros wordt haar naam vermeld. Zij zou als oudste als eerste worden verzwolgen door haar vader (Kronos).[3] en als laatste terug worden uitgespuwd, zodat zij bij haar tweede geboorte de jongste was",
      "extra": "Zij is in de eerste plaats de godin van het vuur en meer in het bijzonder het huiselijke haardvuur. Waar geen haard wordt aangetroffen, is geen gezellige, geregelde samenleving mogelijk. Deze wordt dus door haar gesticht en bevorderd, en dat zowel bij goden als bij mensen. Zo komt men, wanneer men tevens de betekenis van haar naam te hulp roept, tot de verklaring wat Hestia als godin van de natuur is geweest. Haar naam duidt haar aan als de godin die vastheid geeft. Zij is dus waarschijnlijk oorspronkelijk een personificatie van de aarde, als de vaste troon, waarop de Olympische goden hun eeuwige woningen hebben gebouwd en die als-het-ware de haard is van het heelal, waarboven het vuur van de ether brandt.Toch is haar betekenis als godin van de natuur in de Griekse mythologie helemaal naar de achtergrond verdwenen. Het vuur, waarvan Hestia of de personificatie of de beschermster was, betekende alras een offervuur, zoals het op de huiselijke haard van iedere Griekse woning werd aangetroffen. Op de huiselijke haard bracht ieder huisvader volgens oud, voorvaderlijk gebruik als een priester van de goden offers ten behoeve van zijn gezin. Elke bijzondere gebeurtenis in het leven van de familie gaf aanleiding tot een offer, aan haar gebracht. Zo offerde men aan Hestia bij het op reis gaan, bij het terugkomen, bij het opnemen van nieuwe leden in het huisgezin, zelfs van slaven, vooral bij de geboorte van kinderen, bij het geven van de naam, bij het huwelijk en bij de dood.",
      "oudGrieks": "Ἑστία",
      "verhaal": "hestiaverhaal.jpg",
      "verhaal2": "hestiaverhaal2.jpg",
      "geslacht": "vrouw"
    },
    {
      "name": "Hygieia",
      "image": "hygeai1.png",
      "image2": "hygeai2.png",
      "image3": "hygeai3.png",
      "image4": "hygieia4.png",
      "familie":"zus van Panakeia",
      "kortinfo":"Hygieia (Oudgrieks: Ὑγιεία, Hygieía of Ὑγεία, Hygeía, gezondheid), een van de dochters van Asklepios (god van de geneeskunde en genezing) en Epione, is in de Griekse godsdienst de godin van de gezondheid, properheid en hygiëne. Door sommige wetenschappers wordt zij als een personificatie (van de gezondheid) beschouwd.In de Romeinse tijd werd zij vereenzelvigd met de Romeinse godinnen Salus en Valetudo.",
      "extra":"Haar zuster Panakeia is de godin van de geneesmiddelen. Asklepios en zijn dochters behoren tot het nageslacht van Apollo, god van de schoonheid en de geneeskunde. Asklepios is een moeilijke figuur. Hij werd onder andere als aardgeest, halfgod en god vereerd. Zijn vrouw Epione was de godin van de pijnverzachting.De Grieken eerden Hygieia als een machtige godin, wier taak het was te waken over de gezondheid van mensen. Ze schijnt reeds over een eigen cultus beschikt te hebben in de zevende en zesde eeuw voor Christus. Doordat in 429 v.Chr. een ernstige epidemie in Athene uitbrak, waarschijnlijk ebola of tyfus, werd zij samen met Asklepios vanuit Epidauros en Piraeus naar deze stad gehaald. In de historiografie wordt echter ten onrechte van een pestepidemie gesproken. Hier ontmoette Hygieia de godin Athena, die ook Hygieia als bijnaam heeft. Geleidelijk aan verdrong Hygieia Athena en ontstond er een andere hiërarchie. Voor de gezondheid van de geest wendde men zich tot Athena Hygieia",
      "verhaal": "hygieiaverhaal.jpg",
      "verhaal2": "hygieiaverhaal2.jpg",
      "god": "Gezondheid",
      "oudGrieks": "Ὑγιεία,",
      "geslacht": "vrouw"
    },

    {
      "name": "Artemis",
      "image": "Artemis1.png",
      "image2": "Artemis2.png",
      "image3": "Artemis3.png",
      "image4": "Artemis4.png",
      "familie":"dochter van de oppergod Zeus en Leto en tweelingzus van Apollo",
      "god": "Jacht",
      "kortinfo": "Artemis (Oudgrieks: Ἄρτεμις) is een godin uit de Griekse mythologie. Zij behoorde daarna tot de twaalf goden van het Griekse Pantheon en is daar een dochter van de oppergod Zeus en Leto en tweelingzus van Apollo. Artemis werd door de Romeinen gelijkgesteld met hun godin Diana",
      "extra":"Artemis is de godin van de jacht, de vrouwen en ook godin van de maan. Haar oudste functie was die van heerseres over het wild, een godentype dat vooral in de gebieden van het Midden-Oosten zeer verbreid was, maar reeds Homerus beschrijft haar als de jachtgodin. Zij wordt afgebeeld met een zilveren pijl-en-boog (gemaakt door Hephaistos), met een hinde naast zich, en ook vaak met de maan. Soms is de maan op haar voorhoofd afgebeeld met twee kleine puntjes (de punten van de net nieuwe maan, die er ook uitziet als een boog). Vergezeld van haar nimfen doorkruiste zij de bergen en wouden van Arcadië en Lacedaemonië; van de dieren waren vooral de hinde en de beer haar geliefd. Andere attributen die bij Artemis horen zijn de gans, wilde honden en vooral op Delos ook de olijfboom. De bijnaam van Artemis is Dhelia, vernoemd naar het eiland Delos. Artemis is ook de godin voor de zwangere vrouw, hoewel zijzelf altijd maagd is gebleven. Maagd bleef zij uit vrije wil, waarvoor haar vader Zeus bovendien toestemming gaf. Haar priesteressen zijn dan ook ongehuwde vrouwen. Artemis werd vooral vereerd in het bosrijke Arcadia. Als maagd was ze ook de beschermgodin van de kuisheid.",
      "verhaal": "Artemisverhaal.jpg",
      "verhaal2": "Artemisverhaal2.jpg",
      "oudGrieks": "Ἄρτεμις",
      "geslacht": "vrouw"
    },
    {
      "name": "Zeus",
      "image": "zeus1.png",
      "image2": "zeus2.png",
      "image3": "zeus3.png",
      "image4": "zeus4.png",
      "familie":"zoon van Kronos en Rheia",
      "god": "Oppergod",
      "kortinfo": "Zeus (gangbare uitspraak in Nederland: Zuis; Oudgrieks: Ζεύς (Oudgriekse uitspraak: Dzews), genitivus Διός of Ζηνός) is een figuur in de Griekse mythologie.Hij is de oppergod, die heerste vanaf de berg Olympus. Hij was een zoon van Kronos (Lat. Saturnus) en Rheia, twee van de twaalf Titanen, de machtige zonen en dochters van Ouranos, de hemelgod. Kronos was de opvolger van Ouranos. Het equivalent van Zeus in de Romeinse godsdienst is Jupiter.Eleuthereus komt bij sommige schrijvers voor als een bijnaam van Zeus.",
      "extra":"Zeus was als enige zoon ontsnapt aan Kronos' vraatzucht, die was opgewekt toen Gaia voorspelde dat een van zijn zonen hem eens van de troon zou stoten. Om dit te voorkomen verzwolg hij al zijn kinderen. Maar de verdrietige Rheia wist de geboorte van Zeus geheim te houden en zij verborg hem in een verafgelegen, donkere grot op Kreta waar hij werd opgevoed door de nimfen. Daar dronk hij melk van de geit Amaltheia en brachten de bijen hem honing. Adriasteia en Ida, dochters van Melisseus, verzorgden hem. Ook de priesters van die streek, de Koureten, hielpen mee de jonge god te beschermen. Ze bewaakten de grot en als hij huilde sloegen ze hard op hun wapenrusting, zodat Kronos het niet zou horen.Toen Zeus als volwassen man zijn vader met zijn bestaan confronteerde en van hem eiste dat hij zijn verslonden, maar onsterfelijke kinderen weer terug zou geven, ontbrandde een zware strijd om de macht. Het ging tussen Zeus enerzijds en Kronos met de meeste Titanen anderzijds. Zeus bevrijdde de Cyclopen en de honderdarmige reuzen uit Kronos' gevangenis in de Tartarus en verzekerde zich op die manier van hun hulp. Hij slingerde zijn belangrijkste wapen, de door de Cyclopen gemaakte bliksemschichten, van de Olympus naar beneden en bleef dat net zo lang doen tot hij de overwinning had behaald.",
      "verhaal": "zeusverhaal.jpg",
      "verhaal2": "zeusverhaal2.jpg",
      "oudGrieks": "Ζεύς",
      "geslacht": "man"
    },
    {
      "name": "Persephone",
      "image": "persephone1.png",
      "image2": "persephone2.png",
      "image3": "persephone3.png",
      "image4": "persephone4.png",
      "familie":"zoon van Kronos en Rheia",
      "god": "Dodenrijk",
      "kortinfo": "Persephone (Oudgrieks: Περσεφόνεια, Persephoneia (vooral bij Homeros) of Περσεφόνη, Persephonè; Latijn: Proserpina) is in de Griekse mythologie de godin van het dodenrijk. Ze was de dochter van Demeter, de godin van de landbouw en het graan, en de oppergod Zeus.",
      "extra":"Demeter hield geweldig veel van haar dochter en waakte over haar als een moederkloek. Maar toch werd Persephone ontvoerd, juist toen ze bloemen plukte in het veld. Hades, de god van de onderwereld en heerser over de doden, kwam met paard en wagen op uit een kloof in de schoot van de aarde en trok haar op zijn wagen. Persephone riep om hulp, maar het mocht niet baten: ze verdween met hem in de duisternis.Demeter stortte zich in een diep verdriet. Na lang gezocht te hebben op aarde ging ze ook de sterrenbeelden af, daar vroeg zij aan Hélice of zij haar dochter niet gezien had. Deze gaf als antwoord dat Helios alles gezien had, en gaf daarna zelf het antwoord al: Persephone is in de onderwereld, bij Hades. Demeter was volkomen machteloos en in haar treurnis over het verlies bracht ze een dorre winter op aarde en veel mensen leden hongersnood.",
      "verhaal": "persephoneverhaal.jpg",
      "verhaal2": "persephoneverhaal2.jpg",
      "oudGrieks": "Περσεφόνεια",
      "geslacht": "vrouw"
    },
    {
      "name": "Demeter",
      "image": "demeter1.png",
      "image2": "demeter2.png",
      "image3": "demeter3.png",
      "image4": "demeter4.png",
      "familie":"zus van Zeus, Poseidon, Hades, Hera en Hestia",
      "god": "Landbouw",
      "kortinfo": "Demeter (Oudgrieks: Δημήτηρ, Dêmếtêr) is een figuur uit de Griekse mythologie. Zij was de dochter van Kronos en Rhea[1] en dus een zus van Zeus, Poseidon, Hades, Hera en Hestia. Demeter was de godin van de landbouw en de gewassen (op de eerste plaats van het graan). Ze wordt vaak afgebeeld met een korenaar in de hand.",
      "extra":"Na haar geboorte deelde zij volgens de Griekse mythologie het lot van haar broers en zussen: zij werd door haar vader Kronos verslonden, maar net als de anderen in het leven teruggeroepen, toen Zeus zijn vader dwong de door hem verslonden kinderen weer uit te braken. De godin Demeter, letterlijk aangeroepen als goddelijke moeder, bezit alle karakteristieken van de oudere Cybele, een Frygische godin, die op haar beurt een reflectie was van de godin Kubaba uit de Hattische mythologie. De opvatting van Demeter als de moeder aarde behoort tot haar oorspronkelijk wezen. Ze is nauw verwant met Gaia en Rhea Cybele, hoewel zij toch een andere persoonlijkheid heeft. Men kan haar veilig voor een van de oudste, Pelasgische (het vóór-Helleense Griekenland) godheden van Griekenland houden, vandaar haar bijnaam Pelasgis.",
      "verhaal": "demeterverhaal.jpg",
      "verhaal2": "demeterverhaal2.jpg",
      "oudGrieks": "Ἀπόλλων",
      "geslacht": "vrouw"
    },
    {
      "name": "Hades",
      "image": "hades1.png",
      "image2": "hades2.png",
      "image3": "hades3.png",
      "image4": "hades4.png",
      "familie":" broer van Zeus, Poseidon, Hera, Demeter en Hestia.",
      "god": "Onderwereld",
      "kortinfo": "Hades (Oudgrieks: Άδης), ook Haides (Ἅιδης), Ploutoon (Πλούτων), Plouteus (Πλουτεύς) of Pluto, Orcus, Dis Pater (Latijn) is een figuur uit de Griekse mythologie. Hij is de god van de onderwereld of Schimmenrijk en heerser over de doden. Tevens is hij de god van de rijkdom en de kostbare metalen. Hades is een zoon van Kronos en Rhea en echtgenoot van Persephone.",
      "extra":"Hades is een broer van Zeus, Poseidon, Hera, Hestia en Demeter. Bij de verdeling van de macht over de wereld tussen Zeus, Poseidon en hemzelf viel hem het onderaardse dodenrijk ten deel en daarmee werd hij de derde wereldheerser. Hades viel hetzelfde lot ten deel als zijn broers en zusters (op Zeus na): hij werd opgegeten door zijn vader Kronos en later weer uitgespuugd. Tevens nam hij deel aan de Titanenstrijd aan de zijde van Zeus. In zijn donkere rijk, de onderwereld, is Hades een hard en meedogenloos heerser. Hij staat aan niemand toe terug te keren naar het rijk der levenden. Verscheidene demonen en geesten zijn in zijn dienst, zoals Charon de veerman die met zijn boot de zielen van overledenen de rivier de Styx overzet tegen betaling van een obool (een geldstuk dat voor dit doel in de mond van de overledene werd gelegd). De attributen van Hades zijn de hoorn des overvloeds, de tweetand en Kerberos, de monsterlijke driekoppige hond die de toegang naar de Onderwereld bewaakt. Verder heeft Hades ook weleens een zak met geld bij zich, omdat hij ook weleens geëerd werd als god van de rijkdom. Dat is ook af te leiden van zijn naam: Ploutoon/Pluto (πλουτος = rijkdom). Ook heeft Hades een helm die hem onzichtbaar kan maken, gekregen van de cyclopen.",
      "verhaal": "hadesverhaal.jpg",
      "verhaal2": "hadesverhaal2.jpg",
      "oudGrieks": "Άδης",
      "geslacht": "man"
    },
    {
      "name": "Hermes",
      "image": "hermes1.png",
      "image2": "hermes2.png",
      "image3": "hermes3.png",
      "image4": "hermes4.png",
      "familie":"zoon van de oppergod Zeus en de bergnimf Maia",
      "god": "Handel",
      "kortinfo": "Hermes (Oudgrieks: Ἑρμῆς, ook Hermeias Ἑρμείας, Dorisch: Ἑρμᾶς) is een figuur uit de Griekse mythologie. Hij is een zoon van de oppergod Zeus en de bergnimf Maia en is met name bekend als god van de handel, de reizigers, de wegen en de dieven. Hij is ook de boodschapper der goden.",
      "extra":"Oorspronkelijk was hij een fallische godheid en, afkomstig uit het herdersland Arcadië, was Hermes ook de nomios, de weidegod, die herders en kudden beschermde. Later zijn er echter nog veel meer kwaliteiten en eigenschappen aan Hermes toegedicht. Zo nam hij de taak als boodschapper der goden van Iris over, wat hem ook tot Hermes Psychopompos maakte: de zielenbegeleider die zielen naar de onderwereld bracht. Door zijn constante reizen werd hij patroon van reizigers, door zijn atletische en jonge uiterlijk werd hij patroon van atleten en sport en door zijn jeugdige escapades (zie: Mythen rond Hermes) werd hij patroon van de dieven. Doordat hij met behulp van zijn gevleugelde attributen constant door de lucht zweefde werd Hermes god van het verkeer en de handel en ook zijn welbespraaktheid leverde Hermes verering op: hij werd de god van de welsprekendheid. Hermes werd tot slot ook beschouwd als god van de slaap en de dromen: door aanraking met zijn caduceus kon hij mensen doen inslapen en wakker laten worden. Hermes was echter niet alleen een zeer atletische godheid: lateren zagen in hem zelfs de uitvinder van het schrift, de wiskunde en de astronomie. En ook allerlei andere nuttige en aangename zaken werden aan Hermes toegeschreven, zoals de lier, fluit en maten en gewichten. Ook was hij patroon van de schilders.",
      "verhaal": "hermesverhaal.jpg",
      "verhaal2": "hermesverhaal2.jpg",
      "oudGrieks": "Ἑρμῆς",
      "geslacht": "man"
    },
    {
      "name": "Poseidon",
      "image": "poseidon1.png",
      "image2": "poseidon2.png",
      "image3": "poseidon3.png",
      "image4": "poseidon4.png",
      "familie":"broer van de oppergod Zeus, man van Amphitrite en had een zoon en drie dochters: Triton, Rhode, Kymopolea en Benthesikyme.",
      "god": "Zee",
      "kortinfo": "Poseidon (Oudgrieks: Ποσειδῶν, Poseidỗn; Dorisch: Ποτειδαν, Poteidan, Ποσειδάων, Poseidáôn[1]) is in de Griekse mythologie de god die heerst over de zee, de wateren en hun goden. Maar hij was ook een god van de paarden en - als Aard-Schudder - van aardbevingen.",
      "extra":"De verering van Poseidon in Griekenland was zeer algemeen. Nagenoeg alle Griekse stammen en alle Griekse landschappen stonden, zij het op verschillende wijze, met hem in nauwe betrekking. Vooreerst Thessalië, dat zijn bestaan en zijn vorming als het ware aan grote overstromingen en stormachtige aardbevingen had te danken, waar de god zelf door de bergen vaneen te scheuren aan het overtollige water een doortocht had verschaft naar zee, dan Boeotië, dat zo rijkelijk van water was voorzien en gedeeltelijk in zijn grote waterkommen, zoals het meer Kopaïs, de invloed van de god in hoge mate had ondervonden. Beide landen waren bewoond door de stam van de Minyërs, bekend wegens hun ridderlijke aard en lust naar avontuurlijke zeetochten. Verder in de Peloponnesos, waar op de Isthmos, als het ware voor de zeehandel geschapen, met zijn grote handelsstad Korinthe, de verering van de god, die alle goede gaven kon schenken, maar ook de grootste rampen kon berokkenen, als vanzelfsprekend een voorname plaats in het godsdienstig leven bekleedde. De smalle kuststrook, gelegen aan het noorden van de Peloponnesos, was bijna geheel het eigendom van de god. In de tempel van Poseidon op de Isthmos was ook het eerste schip te zien, dat ooit was gebouwd, de Argo. Daar wijdden de Grieken hem na hun roemrijke overwinningen op de Perzen, die de basis legden voor hun zeemacht, een kolossaal koperen beeld. Maar ook in het binnenland van de Peloponnesos, in Arkadië, waar de rivieren nu eens onder de grond verdwenen, dan plotseling weer tevoorschijn kwamen, waar in diepe holen onderaardse waterbekkens werden aangetroffen, genoot Poseidon grote verering.",
      "verhaal": "poseidonverhaal.jpg",
      "verhaal2": "poseidonverhaal2.jpg",
      "oudGrieks": "Ποσειδῶν",
      "geslacht": "man"
    }
  ]
}
